const SubNav = {

    "foods":{
        "اساسی" : ["برنج"],
        "لبنیات" : [],
        "کنسرو" : [],
        "چاشنی" : [],
        "نوشیدنی" : [],
        "تنقلات" : [],
        "خشکبار" : [],
        "کشاورزی" : [],
    },

    "washANDcleaning" : {
        "محیط":[],
        "لباس":[],
        "ظرف":[],
    },

    "cosmetic" : {
        "مراقبت":[],
        "کودک":[],
        "دستمال":[],
        "بانوان":[],
        "مو":[],
        "ارایشی":[],
    },

    "homeANDkitchen" : {
        "منزل":[],
        "آشپزخانه":[],
        "شخصی":[],
    },

    "powerTools" : {
        "خودرو":[],
        "روشنایی":[],
    },

    "stationery" : {
        "تحریر":[],
        "اداری":[],
    },

    "healthProduct" : {
        "سلامت" : []
    },

    "others" : {
        "دیگر" : []
    }
}


export {SubNav}