const BlogItems = [
    {
        id : 1,
        title : 'نام مطلب',
        image : 'none',
        miniDescribe : 'اطلاعت کم و  کوتاه در مورد این پست و این مطلب که قرار از در قسمت کوچکی از بلاگ نمایش داده شود',
        dateExported : '23/11/1400',
        rate : 3.8,
        author : 'نام ادمین'
    },
    {
        id : 2,
        title : 'نام مطلب',
        image : 'none',
        miniDescribe : 'اطلاعت کم و  کوتاه در مورد این پست و این مطلب که قرار از در قسمت کوچکی از بلاگ نمایش داده شود',
        dateExported : '23/11/1400',
        rate : 3.8,
        author : 'نام ادمین'
    },
    {
        id : 3,
        title : 'نام مطلب',
        image : 'none',
        miniDescribe : 'اطلاعت کم و  کوتاه در مورد این پست و این مطلب که قرار از در قسمت کوچکی از بلاگ نمایش داده شود',
        dateExported : '23/11/1400',
        rate : 3.8,
        author : 'نام ادمین'
    },
    {
        id : 4,
        title : 'نام مطلب',
        image : 'none',
        miniDescribe : 'اطلاعت کم و  کوتاه در مورد این پست و این مطلب که قرار از در قسمت کوچکی از بلاگ نمایش داده شود',
        dateExported : '23/11/1400',
        rate : 3.8,
        author : 'نام ادمین'
    },
    {
        id : 5,
        title : 'نام مطلب',
        image : 'none',
        miniDescribe : 'اطلاعت کم و  کوتاه در مورد این پست و این مطلب که قرار از در قسمت کوچکی از بلاگ نمایش داده شود',
        dateExported : '23/11/1400',
        rate : 3.8,
        author : 'نام ادمین'
    },
    {
        id : 6,
        title : 'نام مطلب',
        image : 'none',
        miniDescribe : 'اطلاعت کم و  کوتاه در مورد این پست و این مطلب که قرار از در قسمت کوچکی از بلاگ نمایش داده شود',
        dateExported : '23/11/1400',
        rate : 3.8,
        author : 'نام ادمین'
    },
    {
        id : 7,
        title : 'نام مطلب',
        image : 'none',
        miniDescribe : 'اطلاعت کم و  کوتاه در مورد این پست و این مطلب که قرار از در قسمت کوچکی از بلاگ نمایش داده شود',
        dateExported : '23/11/1400',
        rate : 3.8,
        author : 'نام ادمین'
    },
    {
        id : 8,
        title : 'نام مطلب',
        image : 'none',
        miniDescribe : 'اطلاعت کم و  کوتاه در مورد این پست و این مطلب که قرار از در قسمت کوچکی از بلاگ نمایش داده شود',
        dateExported : '23/11/1400',
        rate : 3.8,
        author : 'نام ادمین'
    },
    {
        id : 9,
        title : 'نام مطلب',
        image : 'none',
        miniDescribe : 'اطلاعت کم و  کوتاه در مورد این پست و این مطلب که قرار از در قسمت کوچکی از بلاگ نمایش داده شود',
        dateExported : '23/11/1400',
        rate : 3.8,
        author : 'نام ادمین'
    },
    {
        id : 10,
        title : 'نام مطلب',
        image : 'none',
        miniDescribe : 'اطلاعت کم و  کوتاه در مورد این پست و این مطلب که قرار از در قسمت کوچکی از بلاگ نمایش داده شود',
        dateExported : '23/11/1400',
        rate : 3.8,
        author : 'نام ادمین'
    },

]

export default BlogItems